/* 
  ITA.strings
  Sony Guide Copier

  Created by Hisoft on 12-6-28.
  Copyright 2012年 Sony Corporation. All rights reserved.
*/

/////////
//意大利 
"Noticification"="Installa la Guida di %s sul computer.";
"ERRO_1"="La Guida è stata installata.";
"ERRO_2"="La cartella con il nome specificato esiste già. \nSostituire la cartella?";
"ERRO_3"="Non è possibile installare la Guida perché non si dispone delle autorizzazioni.";
"ERRO_4"="Impossibile trovare la cartella di destinazione.";
"ERRO_5"="Impossibile trovare la Guida. \nControllare la connessione del dispositivo e riprovare.";
"ERRO_6"="Errore non definito";
"ACTION1"="Apri la Guida";
"ACTION2"="Chiudi";
"ACTION3"="Annulla";
"ACTION4"="No";
"ACTION5"="Modifica...";
"ACTION6"="Installa";
"ACTION7"="Sì";
"ACTION8"="Chiudi";
"Noticification1"="Destinazione:";
"LANGUAGE"="Lingua:";

 


"ERRO_7"="Spazio libero insufficiente per installare la Guida.";
"Noticification2"="Informazioni su Help Guide Installer";


"ACTION9"="Nuova cartella";
"ACTION10"="Selezionare";

 